{
    "slogan": "виробник ексклюзивних меблів, \nдверей та сходів з дерева",
    "history": "DM-WOOD — це краса різноманітної деревини карпатських лісів, перетворена руками талановитих майстрів в благородство ліній та деталей. \nПродовження кращих європейських та національних традицій столярної справи, вміле поєднання унікальної ручної різьби та візерунків класичного вітражу дало можливість створити колекції дверей від вишуканої класики до елегантного модерну. Виходячи з різноманітних потреб та вимог наших клієнтів, віримо, що вибір дверей з колекцій DM-doors дозволить отримати досконалу атмосферу гармонії, яка перетвориться в неповторний предмет розкоші та сімейного скарбу.\nВиготовляємо двері, елементи інтєр’єру та меблі за проектом замовника або власним дизайном.",
    "fb": "dmwood.lviv",
    "insta": "dmwood.lviv",
    "address": "Малехів, вул. Жовківська, 19",
    "tel1": "+380673705036",
    "tel1View": "(067) 370-50-36",
    "tel2": "+380673705034",
    "tel2View": "(067) 370-50-34",
    "tel3": "+380673101012",
    "tel3View": "(067) 310-10-12",
    "email": "dm.lviv.info@gmail.com",
    "mainSlides": ["01", "02", "03", "04", "05", "06", "07"],
    "gallery": ["01", "02", "03", "04", "05", "06", "07", "08", "09", "10", "11", "12"],
    "works": [
    {
        "id": "best",
        "name": "усе",
        "descr": "DM-WOOD виготовляє високоякісні екологічно чисті вироби з дерева, які прикрасять будь-який інтер’єр \nта задовольнять смаки навіть найвибагливіших клієнтів",
        "img": ["01", "02", "03", "04", "05", "06", "07", "08", "09", "10", "11", "12", "13", "14"]
    },
{
        "id": "resta",
        "name": "ресторани",
        "descr": "Виконуємо меблеві ансамблі в різних стилях: бароко, класика, рококо, модерн, хай-тек... \nПроектуємо столи, стільці, шафи, декоративні елементи, \nпри бажанні клієнтів — за ескізом замовника",
        "img": ["01", "02", "03", "04", "05", "06", "07", "08", "09", "10"]
    },
{
        "id": "kitchen",
        "name": "кухні",
        "descr": "Ексклюзивні кухонні гарнітури різних типів: кухня-їдальня, кухня-студія, \nкухні у стилі хай-тек, модерн, класика, мінімалізм, бароко тощо. \nМатеріал — екологічно чистий масив дерева, декоративний шпон з кори ясена, дуба, горіха. \nВикористовуємо елітну австрійську фурнітуру фірми Blum та німецьку фурнітуру фірми Hafele.",
        "img": ["01", "02", "03", "04", "05", "06", "07", "08", "09"]
    },
{
        "id": "dining",
        "name": "вітальні",
        "descr": "Виготовляються з екологічно чистого матеріалу, який проходить обробку, що захищає його від пересихання, тріщин, прогинання. \nУ процесі виробництва використовуються тверді породи дерев: ясен, дуб, горіх, червоне дерево. \nЄ можливість самостійної розробки клієнтом меблевих ансамблів, які можуть бути оздоблені вишуканою різьбою, позолотою, різними інкрустаціями",
        "img": ["01", "02", "03", "04", "05", "06", "07", "08", "09"]
    },
{
        "id": "sleep",
        "name": "спальні",
        "descr": "У їх виготовленні використовується якісна фурнітура європейських виробників, масив дуба, ясена, червоного дерева, горіха. За бажанням замовника меблі прикрашають позолотою, вишуканими розписами, шпоном цінних порід дерев. \nПродукція покривається екологічно безпечними поліуретановими та алкідними лаками; наявний широкий вибір кольорів та відтінків з різним покриттям (глянцевим, матовим і напівматовим)",
        "img": ["01", "02", "03", "04", "05", "06", "07", "08", "09"]
    },
{
        "id": "kids",
        "name": "дитячі",
        "descr": "Столи, ліжечка, шафи, що характеризуються надійністю, стійкістю та безпечністю. Всі конструкції виготовляють з екологічно чистої сировини, яка проходить попередню технологічну обробку і володіє антибактеріальною та протигрибковою дією. \nПри виконанні індивідуальних замовлень враховуються вік, стать, ріст та вага дитини, при бажанні клієнтів меблі створюють з округлими кутами",
        "img": ["01", "02", "03", "04", "05", "06", "07", "08", "09"]
    },
{
        "id": "doors",
        "name": "двері",
        "descr": "Виготовляємо з дотриманням усіх технологічних вимог для збереження вишуканого зовнішнього вигляду та механічної міцності деревини. \nЄ можливість створення ексклюзивних моделей з масиву деревини та клеєного бруса. \nТовщина дверного полотна вхідних моделей дверей становить мінімум 6 см, що надійно захищатиме Ваш дім від непроханих гостей та холоду. \nМіжкімнатні двері можуть бути прикрашені інкрустацією, різьбою, малюнками, позолотою тощо. \nОзнайомитись з детальним каталогом наших дверей можна тут:",
        "img": ["01", "02", "03", "04", "05", "06", "07", "08", "09"]
    },
{
        "id": "stairs",
        "name": "сходи",
        "descr": "Зазвичай, вихідним матеріалом служить цільне дерево, можливе поєднання дерева та кованих елементів, бетонних (гранітних) опор з дерев'яними вставками, оздобленими різьбою та вкрапленнями. \nРозробляємо безпечні та надійні сходові марші, перила і сходи найнесподіваніших форм, різної ширини і висоти",
        "img": ["01", "02", "03", "04", "05", "06", "07", "08", "09"]
    }
]
    

}